export default [
  {
    id: 0,
    title: 'Бездомный',
    description: 'Валяющийся на дороге бездомный, которого вы зачем-то решили сделать войном.',
    interval: 5,
    gold: 1,
    cost: 10,
  },
  {
    id: 1,
    title: 'Пьяница',
    description: 'Пьяница из местного бара, за копейку готов на все что угодно, конечно же в силу своей глупости.',
    interval: 10,
    gold: 5,
    cost: 20,
  },
  {
    id: 2,
    title: 'Крестьянин',
    description: 'Первые хоть сколько нибудь опасные солдаты.',
    interval: 14,
    gold: 10,
    cost: 50,
  }
]
